IdeaRS.OpenModel.Concrete.NadStrategyConcrete
Nad strategy concrete

IdeaRS.OpenModel.Concrete.NadStrategyConcrete.#ctor
Constructor

IdeaRS.OpenModel.Concrete.NadStrategyConcrete.SetupValues
Setup values